/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d개월 및 %2$d주";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "%1$d개월 및 %2$d주 전";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "(시스템 시간대 사용하기)";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = ", 및 %d개 더 있음.";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<요약 없는 이벤트>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<요약 없는 작업>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<무제 그룹>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<알 수 없는 연락 상대>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "모든 연락처";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "하루 종일 이벤트는 사용자의 전화기에서 읽기 전용 이벤트가 됩니다.";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "캘린더를 동기화하려면 먼저 Mac OS X 동기화가 지원되는 캘린더 응용 프로그램을 열어야 합니다.";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "캘린터 이벤트 변경사항: %1$d이(가) 추가되고, %2$d이(가) 수정되고 %3$d이(가) 삭제됨";

/* Calendars */
"Calendars" = "캘린더";

/* Generic Cancel button in dialog */
"Cancel" = "취소";

/* Contacts */
"Contacts" = "연락처";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "연락처 변경사항: %1$d이(가) 추가되고, %2$d이(가) 수정되고 %3$d이(가) 삭제됨";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "iCal을 캘린더 응용 프로그램으로 사용하겠습니까?";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "8개월";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "8주";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "8주 전";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "8개월 전";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "11개월 전";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "11개월";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "이벤트";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "5개월";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "5개월 전";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "5주";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "5주 전";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "4개월";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "4개월 전";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "4주";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "4주 전";

/* Merge button in dialog */
"Merge" = "통합";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "첫번째 동기화를 위해 정보를 통합하면 일부 연락처 또는 캘린더 정보가 중복될 수 있습니다.";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "9개월";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "9개월 전";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "제한 없음";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "1개월";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "1달 전";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "1주";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "1주일 전";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "1년";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "1년 전";

/* button to open iCal */
"Open iCal" = "iCal 열기";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "개인 신상 정보";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "제조업체 %@";

/* Label in modlet view */
"Put events created on phone into:" = "전화에서 생성된 이벤트 위치:";

/* Reset button in dialog */
"Reset" = "재설정";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "7개월";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "7개월 전";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "7주";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "7주 전";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "6개월";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "6개월 전";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "6주";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "6주 전";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "지원";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "동기화:";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "작업";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "10개월";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "10개월 전";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "장비에서 다음 기록을 거부했습니다.\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "처음으로 %@을(를) 사용하여 iSync 1.5에서 가져온 장비들을 동기화할 때는 장비들에 들어 있는 정보들을 재설정해야 중복을 피할 수 있습니다.";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "이 전화기는 캘린더 동기화를 지원하지 않습니다.";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "3개월";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "3개월 전";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "3주";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "3주 전";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "오늘";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "%@ 동기화 켜기";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "2개월";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "2개월 전";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "2주";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "2주 전";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "2년";

/* Using System Time Zone */
"Using System Time Zone" = "시스템 시간대 사용";

